Repository: bfennema/xbmc-pvr-addons
Catalog: addons/pvr.tvh/addon/resources/language/*/strings.po
Languages: dutch

# #30001
source: Tvheadend hostname or IP address
dutch: Tvheadend server naam of IP adres

# #30002
source: HTTP port
dutch: HTTP poort

# #30003
source: HTSP port
dutch: HTSP poort

# #30004
source: Username
dutch: Gebruikersnaam

# #30005
source: Password
dutch: Wachtwoord

# #30006
source: Connection timeout in seconds
dutch: Verbinding timeout in seconden

# #30007
source: Response timeout in seconds
dutch: Antwoord timeout in seconden

# #30305
source: Resolution
dutch: Resolutie

# #31000
source: Disconnected from '%s'
dutch: Verbinding met '%s' verbroken

# #31001
source: Reconnected to '%s'
dutch: Verbinding met '%s' hersteld

# #31020
source: Recording preference
dutch: Opname voorkeur

# #31021
source: Record once
dutch: EÃ©nmalig

# #31022
source: Record every time
dutch: Elke keer

# #31023
source: Record every week at this time
dutch: Elke week rond deze tijd

# #31024
source: Record every day at this time
dutch: Elke dag rond deze tijd

# #31025
source: Record weekdays
dutch: Enkel weekdagen

# #31026
source: Record weekends
dutch: Enkel weekends

# #31027
source: Delete timer or schedule?
dutch: Verwijder timer of opname schema?

# #31028
source: Delete this timer only
dutch: Verwijder enkel deze timer

# #31029
source: Delete the complete schedule
dutch: Verwijder het volledige opname schema

# #30008
source: Days: ;Mon,;Tue,;Wed,;Thu,;Fri,;Sat,;Sun,;All
dutch: Dagen: ;Ma,;Di,;Wo,;Do,;Vr,;Za,;Zo,;Alle

# #30009
source: Around time:
dutch: Rond tijdstip:

# #30010
source: always
dutch: altijd

# #30011
source: Attention, timer '%s' is part of a schedule!
dutch: Waarschuwing, timer '%s' is onderdeel van een opname schema!
